"about" = "BLEUnlock について";
"bluetooth_power_warn" = "Bluetooth がオフになっています。 BLEUnlock を動作させるためにはオンにしてください。";
"cancel" = "キャンセル";
"closer" = "⬆近い";
"device" = "デバイス";
"device_not_set" = "デバイス未選択";
"disabled" = "無効にする";
"enter_password" = "ロック画面を解除するためのパスワードを入力してください。";
"enter_rssi_threshold" = "最小RSSIを入力";
"enter_rssi_threshold_info" = "この値よりRSSIが小さいデバイスはスキャンに表示されません。";
"farther" = "⬇遠い";
"launch_at_login" = "ログイン時に起動";
"lock_delay" = "ロックするまでの遅延";
"lock_now" = "今すぐロック";
"lock_rssi" = "ロック信号強度";
"minute" = "分";
"minutes" = "分";
"no_delay" = "遅延なし";
"not_detected" = "信号未検出";
"notification_device_away" = "デバイスが Mac から離れました";
"notification_locked" = "Mac は BLEUnlock によってロックされました";
"notification_lost_signal" = "デバイスからの信号がありません";
"notification_update_available" = "アップデートが利用可能です";
"ok" = "OK";
"passive_mode" = "パッシブモード";
"password_info" = "パスワードはキーチェーンに安全に保存されます。";
"password_not_set" = "パスワードが設定されていません。";
"pause_now_playing" = "ロック中 \"再生中\" を一時停止";
"quit" = "BLEUnlock を終了";
"scanning" = "スキャン中…";
"seconds" = "秒";
"set_password" = "パスワードを設定…";
"set_rssi_threshold" = "最小RSSIを設定…";
"sleep_display" = "ロック時画面をスリープ";
"timeout" = "無信号タイムアウト";
"unlock_rssi" = "アンロック信号強度";
"use_screensaver_to_lock" = "スクリーンセーバーでロック";
"wake_on_proximity" = "画面スリープから復帰";
"wake_without_unlocking" = "アンロックせずに画面復帰";
